WHEN_JOINED_MESSAGE = \uD83E\uDD73 \u0422\u0430\u0431\u0440\u0438\u043A\u043B\u0430\u0439\u043C\u0438\u0437!\n\uD83D\uDE0D \u0421\u0438\u0437 \u044D\u043D\u0434\u0438 <b>\u201C\u042D\u041D\u0415\u0420\u0413\u0418\u042F \u0412\u0410 \u040E\u0417\u0418\u0413\u0410 \u0418\u0428\u041E\u041D\u0427\u201D</b> 10-\u043A\u0443\u043D\u043B\u0438\u043A <b>\u0411\u0415\u041F\u0423\u041B</b> \u0447\u0435\u043B\u043B\u0435\u043D\u0434\u0436\u0438\u043D\u0438\u043D\u0433 \u0430\u044A\u0437\u043E\u0441\u0438 \u0431\u045E\u043B\u0434\u0438\u043D\u0433\u0438\u0437!\n\n\uD83D\uDE09 \u0427\u0435\u043B\u043B\u0435\u043D\u0434\u0436\u0434\u0430 \u0444\u0430\u043E\u043B \u0438\u0448\u0442\u0438\u0440\u043E\u043A \u044D\u0442\u0438\u043D\u0433 \u0432\u0430 \u0443\u043D\u0433\u0430 \u044F\u049B\u0438\u043D\u043B\u0430\u0440\u0438\u043D\u0433\u0438\u0437\u043D\u0438 \u04B3\u0430\u043C \u0442\u0430\u043A\u043B\u0438\u0444 \u049B\u0438\u043B\u0438\u043D\u0433!\n\n\uD83D\uDE09 \u0411\u0415\u041F\u0423\u041B \u0447\u0435\u043B\u043B\u0435\u043D\u0434\u0436 \u043A\u0430\u043D\u0430\u043B\u0438\u0433\u0430 \u044D\u043D\u0433 \u043A\u045E\u043F \u044F\u049B\u0438\u043D\u043B\u0430\u0440\u0438\u043D\u0438 \u0442\u0430\u043A\u043B\u0438\u0444 \u049B\u0438\u043B\u0433\u0430\u043D, \u043F\u043E\u0441\u0442\u043B\u0430\u0440\u0438 \u043E\u0441\u0442\u0438\u0434\u0430 \u043A\u045E\u045E\u045E\u045E\u045E\u043F \u0440\u0435\u0430\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u049B\u043E\u043B\u0434\u0438\u0440\u0433\u0430\u043D \u0432\u0430 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439\u043B\u0430\u0440\u043D\u0438 "\u0442\u0438\u043D\u0434\u0438\u0440\u043C\u0430\u0433\u0430\u043D"\u043B\u0430\u0440\u0433\u0430 \u0441\u043E\u0432\u0493\u0430\u043B\u0430\u0440\u0438\u043C\u0438\u0437 \u0431\u043E\u0440!\n\n\uD83C\uDF81 \u042D\u043D\u0433 \u0437\u045E\u0440 \u0441\u043E\u0432\u0493\u0430\u043B\u0430\u0440 \u0441\u0438\u0437\u043D\u0438\u043A\u0438 \u0431\u045E\u043B\u0438\u0448\u0438\u043D\u0438 \u0438\u0441\u0442\u0430\u0441\u0430\u043D\u0433\u0438\u0437, "\u0433\u0430\u0437"\u043D\u0438 \u0431\u043E\u0441\u0438\u043D\u0433!\n\n\u2B07\uFE0F \u042F\u043D\u0430\u044F\u043C \u043A\u045E\u043F\u0440\u043E\u049B \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u043E\u043B\u0438\u0448\u043D\u0438 \u0445\u043E\u04B3\u043B\u0430\u0441\u0430\u043D\u0433\u0438\u0437, \u041C\u0415\u041D\u042E \u0442\u0443\u0433\u043C\u0430\u0441\u0438\u0433\u0430 \u045E\u0442\u0438\u043D\u0433.
WHEN_JOINED_MESSAGE2 = \uD83C\uDFC6 <b>"\u042D\u041D\u0415\u0420\u0413\u0418\u042F \u0412\u0410 \u040E\u0417\u0418\u0413\u0410 \u0418\u0428\u041E\u041D\u0427"</b> 10 \u043A\u0443\u043D\u043B\u0438\u043A <b>\u0411\u0415\u041F\u0423\u041B</b> \u0447\u0435\u043B\u043B\u0435\u043D\u0434\u0436\u0438 \u0431\u0435\u0440\u0430\u0451\u0442\u0433\u0430\u043D \u0441\u043E\u0432\u0493\u0430\u043B\u0430\u0440\u043D\u0438 \u043E\u043B\u0438\u0448 \u0443\u0447\u0443\u043D \u04B3\u0430\u0440\u0430\u043A\u0430\u0442\u043D\u0438 \u0431\u043E\u0448\u043B\u0430\u0439\u043C\u0438\u0437\u043C\u0438?\n\uD83D\uDE09 \u0418\u0448\u043E\u043D\u0438\u043D\u0433, \u0441\u043E\u0432\u0493\u0430 \u043E\u043B\u0438\u0448 \u0448\u0430\u0440\u0442\u043B\u0430\u0440\u0438 \u0436\u0443\u0434\u0430\u044F\u043C \u043E\u0434\u0434\u0438\u0439!\n\n\uD83C\uDFAF \u041A\u0430\u043D\u0430\u043B\u0433\u0430 \u0441\u0438\u0437 \u0442\u043E\u043C\u043E\u043D\u0438\u043D\u0433\u0438\u0437\u0434\u0430\u043D \u049B\u0430\u043D\u0447\u0430 \u043A\u045E\u043F \u044F\u049B\u0438\u043D\u0438\u043D\u0433\u0438\u0437 \u049B\u045E\u0448\u0438\u043B\u0441\u0438\u043D, \u0441\u0438\u0437 \u044D\u043D\u0433 \u0437\u045E\u0440 \u0441\u043E\u0432\u0493\u0430\u043B\u0430\u0440\u0433\u0430 \u044D\u0433\u0430 \u0431\u045E\u043B\u0438\u043D\u0433.\n\n\uD83D\uDE0A \u042F\u049B\u0438\u043D\u043B\u0430\u0440\u0438\u043D\u0433\u0438\u0437\u0433\u0430 \u0411\u0415\u041F\u0423\u041B \u0414\u0410\u0420\u0421\u041B\u0418\u041A\u041B\u0410\u0420\u0418 \u0411\u041E\u0420 \u043A\u0430\u043D\u0430\u043B\u043D\u0438 \u0442\u0430\u0432\u0441\u0438\u044F \u049B\u0438\u043B\u0438\u043D\u0433!\n\n\uD83C\uDF81 \u042F\u049B\u0438\u043D\u043B\u0430\u0440\u0438\u043D\u0433\u0438\u0437\u043D\u0438 \u044D\u043D\u0433 \u0444\u043E\u0439\u0434\u0430\u043B\u0438 \u043A\u0430\u043D\u0430\u043B"\u042D\u041D\u0415\u0420\u0413\u0418\u042F \u0412\u0410 \u040E\u0417\u0418\u0413\u0410 \u0418\u0428\u041E\u041D\u0427" 10 \u043A\u0443\u043D\u043B\u0438\u043A \u0411\u0415\u041F\u0423\u041B \u0447\u0435\u043B\u043B\u0435\u043D\u0434\u0436\u0438\u0433\u0430 \u049B\u045E\u0448\u0438\u043D\u0433 \u0432\u0430 \u0441\u043E\u0432\u0493\u0430\u043B\u0430\u0440\u043D\u0438 \u044D\u0433\u0430\u0441\u0438 \u0431\u045E\u043B\u0438\u043D\u0433!\n\n\u2B07\uFE0F \u0421\u043E\u0432\u0493\u0430\u043B\u0430\u0440 \u0440\u045E\u0439\u0445\u0430\u0442\u0438 \u0431\u0438\u043B\u0430\u043D \u0442\u0430\u043D\u0438\u0448\u0438\u0448 \u0443\u0447\u0443\u043D \u043F\u0430\u0441\u0442\u0434\u0430\u0433\u0438 \u0442\u0443\u0433\u043C\u0430\u043D\u0438 \u0431\u043E\u0441\u0438\u043D\u0433
CHALLENGE = \u0427\u0435\u043B\u043B\u0435\u043D\u0434\u0436 \u0434\u0430\u0441\u0442\u0443\u0440\u0438 \u0431\u0438\u043B\u0430\u043D \u0442\u0430\u043D\u0438\u0448\u0438\u0448
INVITE = \u0414\u0443\u0433\u043E\u043D\u0430\u043C\u043D\u0438 \u043A\u0430\u043D\u0430\u043B\u0433\u0430 \u0442\u0430\u043A\u043B\u0438\u0444 \u049B\u0438\u043B\u0438\u0448 \u0432\u0430 \u0441\u043E\u0432\u0493\u0430 \u043E\u043B\u0438\u0448
PRIZE_LIST = \u0421\u041E\u0412\u0492\u0410\u041B\u0410\u0420 \u0420\u040E\u0419\u0425\u0410\u0422\u0418 \u0411\u0418\u041B\u0410\u041D \u0422\u0410\u041D\u0418\u0428\u0418\u0428
REACH_TO_ADMIN = \u0410\u0434\u043C\u0438\u043D \u0431\u0438\u043B\u0430\u043D \u0431\u043E\u0493\u043B\u0430\u043D\u0438\u0448
POST = \u0424\u043E\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0432\u0447\u0438\u043B\u0430\u0440\u0433\u0430 \u044E\u0431\u043E\u0440\u043C\u043E\u049B\u0447\u0438 \u0431\u045E\u043B\u0433\u0430\u043D \u04B3\u0430\u0431\u0430\u0440\u0438\u043D\u0433\u0438\u0437\u043D\u0438 \u043C\u0435\u043D\u0433\u0430 \u044E\u0431\u043E\u0440\u0438\u043D\u0433.\n\n<b>\u0414\u0438\u049B\u049B\u0430\u0442 \u0444\u043E\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0432\u0447\u0438\u043B\u0430\u0440\u0433\u0430 \u043E\u0434\u0434\u0438\u0439 \u0442\u0435\u0445\u0442\u043B\u0438, \u0444\u043E\u0442\u043E\u0441\u0443\u0440\u0430\u0442\u043B\u0438(\u0444\u0430\u049B\u0430\u0442 \u0431\u0438\u0442\u0442\u0430 \u0444\u043E\u0442\u043E\u0441\u0443\u0440\u0430\u0442 \u0431\u045E\u043B\u0438\u0448\u0438 \u043A\u0435\u0440\u0430\u043A), \u0432\u0438\u0434\u0435\u043E\u043B\u0438, \u043E\u0432\u043E\u0437\u043B\u0438 \u04B3\u0430\u0431\u0430\u0440\u043B\u0438 \u0435\u043A\u0438 \u0430\u0443\u0434\u0438\u0451\u043B\u0438 \u04B3\u0430\u0431\u0430\u0440 \u044E\u0431\u043E\u0440\u0438\u0448\u0438\u043D\u0433\u0438\u0437 \u043C\u0443\u043C\u043A\u0438\u043D.</b>\n\n\u04B2\u0430\u0431\u0430\u0440 \u044E\u0431\u043E\u0440\u0438\u0448 \u0431\u043E\u0448\u043B\u0430\u043D\u0433\u0430\u043D\u0438\u0434\u0430\u043D \u0441\u045E\u043D\u0433 \u0443\u043D\u0438 \u0442\u045E\u0445\u0442\u0430\u0442\u0438\u0448 \u0438\u043C\u043A\u043E\u043D\u0441\u0438\u0437, \u0448\u0443 \u0441\u0430\u0431\u0430\u0431\u043B\u0438 \u044E\u0431\u043E\u0440\u0430\u0451\u0442\u0433\u0430\u043D \u04B3\u0430\u0431\u0430\u0440\u0438\u043D\u0433\u0438\u0437 \u0442\u045E\u0493\u0440\u0438\u043B\u0438\u0433\u0438\u0433\u0430 \u0438\u0448\u043E\u043D\u0447 \u0493\u043E\u0441\u0438\u043B \u049B\u0438\u043B\u0438\u043D\u0433.
BACK = \uD83D\uDD19 \u041E\u0440\u049B\u0430\u0433\u0430 \u049B\u0430\u0439\u0442\u0438\u0448
YOU_HAVE_NOT_ADMIN_RIGHTS = \u0421\u0438\u0437\u0434\u0430 \u0431\u0443\u043D\u0434\u0430\u0439 \u0445\u0443\u049B\u0443\u049B \u043C\u0430\u0432\u0436\u0443\u0434 \u0435\u043C\u0430\u0441
MENU = \u041C\u0435\u043D\u044E\u0433\u0430 \u045E\u0442\u0438\u0448
POST_SENT = \u2705 \u04B2\u0430\u0431\u0430\u0440 \u0431\u0430\u0440\u0447\u0430 %d \u0442\u0430 \u0444\u043E\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0432\u0447\u0438\u0433\u0430 \u044E\u0431\u043E\u0440\u0438\u043B\u0434\u0438.
TELEGRAPH_URL_FOR_CHALLENGE = https://telegra.ph/Ongli-detoks-sov%D2%93alar-ulashmo%D2%9Bda-04-06-2
TELEGRAPH_LINK_FOR_PRIZE_LIST = https://telegra.ph/Ongli-detoks-sov%D2%93alar-ulashmo%D2%9Bda-04-06-2
ADMIN_USERNAME = https://t.me/qizilpomada_admin
MENU_MSG = \u041C\u0415\u041D\u042E\u0434\u0430\u043D \u045E\u0437\u0438\u043D\u0433\u0438\u0437\u0433\u0430 \u043A\u0435\u0440\u0430\u043A\u043B\u0438 \u0442\u0443\u0433\u043C\u0430\u043D\u0438 \u0442\u0430\u043D\u043B\u0430\u043D\u0433
REDIRECT_TO_CHANNEL = \u041A\u0430\u043D\u0430\u043B\u0433\u0430 \u045E\u0442\u0438\u0448
CHANNEL_URL_FOREVER = https://t.me/+jMGip9QrpDgxNTJi
LINK_MESSAGE = Nimadir yoziladi:)\n\n%s
SAVED = \u2705 \u0421\u0430\u049B\u043B\u0430\u043D\u0434\u0438
ERROR = \u0411\u043E\u0442\u043D\u0438 \u043A\u0430\u043D\u0430\u043B\u0433\u0430 \u043E\u0431\u0443\u043D\u0430 \u0431\u045E\u043B\u0433\u0430\u043D\u0438\u043D\u0433\u0438\u0437\u0434\u0430\u043D \u0441\u045E\u043D\u0433 \u0438\u0448\u043B\u0430\u0442\u0430 \u043E\u043B\u0430\u0441\u0438\u0437!
#CHANNEL_URL_REQUEST = https://t.me/+rCXe1tw9UoQ0ZjUy
CHANNEL_URL_REQUEST = https://t.me/+E-4hGyzXHSBjOTBi
SENT_THIS_LINK = \u041A\u0430\u043D\u0430\u043B\u0433\u0430 \u049B\u045E\u0448\u0438\u043B\u0438\u0448 \u0443\u0447\u0443\u043D \u0443\u0448\u0431\u0443 \u043B\u0438\u043D\u043A\u043D\u0438 5 \u0442\u0430 \u0434\u0443\u0433\u043E\u043D\u0430\u043D\u0433\u0438\u0437\u0433\u0430 \u044E\u0431\u043E\u0440\u0438\u043D\u0433.\n\n%s
SHARE_LINK = \u0420\u0435\u0444\u0435\u0440\u0430\u043B \u043B\u0438\u043D\u043A\u0438\u043C\u043D\u0438 \u0443\u043B\u0430\u0448\u0438\u0448
SHARING_LINK_MSG = \n\uD83D\uDE09 "\u042D\u041D\u0415\u0420\u0413\u0418\u042F \u0412\u0410 \u040E\u0417\u0418\u0413\u0410 \u0418\u0428\u041E\u041D\u0427"</b> 10 \u043A\u0443\u043D\u043B\u0438\u043A \u0411\u0415\u041F\u0423\u041B \u0447\u0435\u043B\u043B\u0435\u043D\u0434\u0436\u0438 \u043A\u0430\u043D\u0430\u043B\u0438\u0433\u0430 \u0434\u0443\u0433\u043E\u043D\u0430\u043B\u0430\u0440\u0438\u043D\u0433\u0438\u0437\u043D\u0438 \u0442\u0430\u043A\u043B\u0438\u0444 \u049B\u0438\u043B\u0438\u0448\u043D\u0438 \u0431\u043E\u0448\u043B\u0430\u043D\u0433!\n\uD83D\uDE0A "\u0424\u043E\u0439\u0434\u0430\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u043B\u0430\u0440\u0434\u0430\u043D "\u049B\u0443\u0440\u0443\u049B" \u049B\u043E\u043B\u0438\u0431 \u043A\u0435\u0442\u0438\u0448\u043C\u0430\u0441\u0438\u043D \u044F\u049B\u0438\u043D\u043B\u0430\u0440\u0438\u043D\u0433\u0438\u0437", \u0434\u0435\u0439\u043C\u0438\u0437\u0434\u0430.\n\uD83C\uDFC6 \u0423\u043B\u0430\u0440 \u043A\u0430\u043D\u0430\u043B\u0433\u0430 \u049B\u045E\u0448\u0438\u043B\u0438\u0448\u0441\u0430, \u0441\u0438\u0437 \u0441\u043E\u0432\u0493\u0430\u043B\u0430\u0440 \u043E\u043B\u0438\u0448 \u0438\u043C\u043A\u043E\u043D\u0438\u043D\u0433\u0438\u0437 \u0431\u045E\u043B\u0430\u0434\u0438!\n\n\u2B07\uFE0F \u042F\u049B\u0438\u043D\u043B\u0430\u0440\u0438\u043D\u0433\u0438\u0437\u043D\u0438 \u0441\u0438\u0437\u0433\u0430 \u0431\u0435\u0440\u0438\u043B\u0433\u0430\u043D \u043C\u0430\u043D\u0430 \u0448\u0443 \u043B\u0438\u043D\u043A \u043E\u0440\u049B\u0430\u043B\u0438 \u049B\u045E\u0448\u0438\u043D\u0433: \u2B07\uFE0F\n\n%s
POST_TYPE = \u049A\u0430\u043D\u0434\u0430\u0439 \u0445\u0430\u0431\u0430\u0440\u043D\u0438 \u043A\u0430\u043D\u0430\u043B\u0433\u0430 \u0436\u043E\u0439\u043B\u0430\u043C\u043E\u049B\u0447\u0438 \u0431\u045E\u043B\u0430\u043D\u0433\u0438\u0437 \u0448\u0443 \u0435\u0440\u0433\u0430 \u044E\u0431\u043E\u0440\u0438\u043D\u0433. \n\n\u0423\u043B\u0430\u0440 \u0431\u045E\u043B\u0438\u0448\u0438 \u043C\u0443\u043C\u043A\u0438\u043D: <b>\u0425\u0430\u0431\u0430\u0440, \u0412\u0438\u0434\u0435\u043E, \u0420\u0430\u0441\u043C, \u0410\u0443\u0434\u0438\u043E, \u0410\u0439\u043B\u0430\u043D\u0430 \u0432\u0438\u0434\u0435\u043E, \u041E\u0432\u043E\u0437\u043B\u0438 \u0445\u0430\u0431\u0430\u0440 \u0451\u043A\u0438 \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442.</b>\n\n<b>\u0415\u0441\u043B\u0430\u0442\u043C\u0430:</b> \u0412\u0438\u0434\u0435\u043E, \u0420\u0430\u0441\u043C, \u0410\u0443\u0434\u0438\u043E, \u0410\u0439\u043B\u0430\u043D\u0430 \u0432\u0438\u0434\u0435\u043E, \u041E\u0432\u043E\u0437\u043B\u0438 \u0445\u0430\u0431\u0430\u0440 \u0451\u043A\u0438 \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043B\u0430\u0440\u043D\u0438 \u0441\u0430\u0440\u043B\u0430\u0432\u0445\u0430\u043B\u0430\u0440\u0438 \u0431\u0438\u043B\u0430\u043D (\u0430\u0433\u0430\u0440 \u0431\u045E\u043B\u0441\u0430) \u0436\u045E\u043D\u0430\u0442\u0438\u043D\u0433.
CHANNEL_POST_SENT = \u2705 \u041F\u043E\u0441\u0442 \u043A\u0430\u043D\u0430\u043B\u0433\u0430 \u0436\u043E\u0439\u043B\u0430\u0448\u0442\u0438\u0440\u0438\u043B\u0434\u0438!
WHEN_BEGIN_MSG = <i>\u0410\u0441\u0441\u0430\u043B\u043E\u043C\u0443 \u0430\u043B\u0435\u0439\u043A\u0443\u043C! <b>"\u042D\u041D\u0415\u0420\u0413\u0418\u042F \u0412\u0410 \u040E\u0417\u0418\u0413\u0410 \u0418\u0428\u041E\u041D\u0427"</b> 10 \u043A\u0443\u043D\u043B\u0438\u043A <b>\u0411\u0415\u041F\u0423\u041B</b> \u0447\u0435\u043B\u043B\u0435\u043D\u0434\u0436 \u043A\u0430\u043D\u0430\u043B\u0438\u0433\u0430 \u0430\u0440\u0438\u0437\u0430\u043D\u0433\u0438\u0437 \u049B\u0430\u0431\u0443\u043B \u049B\u0438\u043B\u0438\u043D\u0434\u0438. \u0410\u0440\u0438\u0437\u0430\u043D\u0433\u0438\u0437\u043D\u0438 \u0430\u0434\u043C\u0438\u043D \u043A\u045E\u0440\u0438\u0431 \u0447\u0438\u049B\u0430\u0434\u0438 \u0432\u0430 \u0442\u0430\u0441\u0434\u0438\u049B\u043B\u0430\u0433\u0430\u043D\u0438\u0434\u0430\u043D \u0441\u045E\u043D\u0433 \u0441\u0438\u0437 \u043A\u0430\u043D\u0430\u043B\u0433\u0430 \u049B\u0430\u0431\u0443\u043B \u049B\u0438\u043B\u0438\u043D\u0430\u0441\u0438\u0437. \u2764\uFE0F\uD83C\uDF37</i>
POST_SAVE = \u041F\u043E\u0441\u0442\u0435\u0440 (\u0440\u0430\u0441\u043C) \u0451\u043A\u0438 \u0430\u0439\u043B\u0430\u043D\u0430 \u0432\u0438\u0434\u0435\u043E\u043D\u0438 \u0436\u045E\u043D\u0430\u0442\u0438\u043D\u0433!
GET_REFERRAL_LINK = \u0420\u0435\u0444\u0435\u0440\u0430\u043B \u043B\u0438\u043D\u043A\u0438\u043C\u043D\u0438 \u043E\u043B\u0438\u0448
SEE_WINNERS_LIST = \u0492\u043E\u043B\u0438\u0431\u043B\u0430\u0440 \u0440\u045E\u0439\u0445\u0430\u0442\u0438\u043D\u0438 \u043A\u045E\u0440\u0438\u0448
ENERGY_SC_CHANNEL = "\u042D\u041D\u0415\u0420\u0413\u0418\u042F \u0412\u0410 \u040E\u0417\u0418\u0413\u0410 \u0418\u0428\u041E\u041D\u0427" \u043A\u0430\u043D\u0430\u043B\u0438
FREE_CHALLENGE = \u0411\u0415\u041F\u0423\u041B \u0427\u0415\u041B\u041B\u0415\u041D\u0414\u0416 \u0434\u0430\u0441\u0442\u0443\u0440\u0438 \u0431\u0438\u043B\u0430\u043D \u0442\u0430\u043D\u0438\u0448\u0438\u0448
